Repository: Semaeva/info
Catalog: uurukg/locale/*/LC_MESSAGES/django.po
Languages: ky

source: Пред.
ky: Мурунку

source: Первая
ky: Алгачкы

source: След.
ky: Кийинки

source: Читать подробнее
ky: Кененирээк окуу

source: Главная
ky: Башкы бет

source: События
ky: Окуялар

source: Новости СНГ
ky: КМШ жаңылыктары

source: Криминал
ky: Кылмыш

source: Пресс-релизы
ky: Пресс-релиздер

source: Осведомители
ky: Информаторлор

source: Все права защищены
ky: Бардык укуктар корголгон

source: Дата рождения
ky: Туулган күнү

source: Должность
ky: Кызматы

source: Основная деятельность
ky: Негизги иш

source: Дополнительная информация
ky: Кошумча маалымат

source: Опубликовано
ky: Жарыяланган

source: Количество активных пользоваталей сейчас
ky: Азыркы учурда

source: Смотреть все
ky: Баарын көрүү

source: Последние новости
ky: Акыркы малымаат

source: Результаты поиска
ky: Издөөнүн жыйынтыгы
